<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>회사소개</title>
    <link href="./css/style_company_intro.css" rel="stylesheet" type="text/css">
</head>
<body>
    <div class="company_intro">
        <h1>회사개요</h1>
        <div class="lbl_left">
            <p>우아한형제들을<br>소개합니다</p>
        </div>
        <div class="text_right">
            <p>우아한형제들은 배달음식을 <span>‘사랑하는 사람과 나누는 행복한 시간’</span> 이라고 정의 내립니다.<br>

                우아한형제들에게 배달음식이란 혼자 끼니를 때우기 위해 먹는 음식이 아니라 가족이나 주위 사람들과<br> 즐겁게 먹은 음식 혹은 체험이기 때문입니다.<br>
                
                우리는 사랑하는 사람들과 <span>‘좋은 음식을 먹고 싶은 곳에서’</span> 먹기 위해 배달음식을 시킵니다.<br>
                
                우아한형제들은 바로 그 행복한 순간을 만들어가는 회사입니다.<br>
                
                배달 음식하면 치킨, 피자, 중식만 떠오르신다고요?<br>
                
                우아한형제들의 ‘배달의민족’, ‘배민라이더스’는 우럭회, 똠얌꿍, 까르보나라, 수제버거, 부리또, 팥빙수 등<br> 배달이 안 되던 맛집 음식까지 배달해드립니다.<br>
                
                우아한형제들은 미래의 배달 기술도 준비하고 있습니다. 손 하나 까딱하지 않아도 되는 인공지능 음성 주문과<br>어디든 갈 수 있는 음식 배달 로봇의 등장은 이제 <span>먼 미래의 일이 아닙니다.</span><br>
                
                앞으로도 우아한형제들은 ‘좋은 음식을 먹고 싶은 곳에서’라는 비전을 실현하기 위해 불철주야<br>달려가겠습니다.</p>
        </div>
        <div class="lbl_left">
            <p>우아한 형제들의<br>4대 핵심가치!</p>
        </div>
        <div class="text_right">
            <p><h2>규율위의 자율</h2>
                우리는 규율 위에 세운 자율적인 문화를 지향합니다.</p>
            <p><h2>스타보다 팀웍</h2>
                회사란 평범한 사람들이 모여 비범한 성과를 내는 곳! 천재 한 사람에 의지한 조직이 아닌, 팀웍을 통해 성과를<br> 내는 조직을 지향합니다.</p>
            <p><h2>진지함과 위트</h2>일에 대한 진지함을 잃지 않으면서도, 쉽고 명확하고 위트있게 문제를 풀어나갑니다.</p>
            <p><h2>열심만큼 성과</h2>열심히 하는 것은 중요합니다. 하지만, 성과를내는 것은 더욱 중요합니다.<br>
                과정과 결과는 둘 중 어느 하나만 선택하거나, 우선시할 수 없는 문제입니다.
            </p>  
        </div>
        <div class="lbl_left">
            <p>우아한 인재상</p>
        </div>
        <div class="text_right">
            <p>
                <h2>근면성실</h2>
                <span>근면</span>(부지런히 일하며 힘씀)하고, <span>성실</span>(정성스럽고 참됨)한 자세로 자신에게 주어진 일에 최선을 다해 개인 및<br> 회사의 가치를 실현하고자 노력하는 인재.<br>
                우아한형제들의 구성원들은 근면성실함이 모든 일의 기본임을 잊지 않고 항상 부지런하고 정성스럽게<br> 임합니다. 누가 보지 않아도 묵묵히 제 할 일을 다하는 거북이가 어쩌면 조금 늦을지라도 결국은 잔꾀 많은<br> 토끼를 이긴다는 진리를 믿습니다.
            </p>
            <p><h2>새시대 새일꾼</h2>
                새로운 기술을 익히고 새 시대의 흐름을 파악하여 고객의 기호가 어떤 방향으로 변하는지 <span>끊임 없이 연구</span>하는<br> 인재.
                우아한형제들의 구성원들은 끊임 없이 변화하는 환경을 고려하며 일합니다. 그 중심에는 고객이 있습니다.<br> 고객 창출과 고객 만족을 위해 시대의 흐름을 주도하고 이를 위해 필요한 새로운 기술과 역량을 확보하는데<br> 주저하지 않습니다.
            </p>
            <p><h2>근검절약</h2>
                <span>근검</span>(부지런하고 검소하며 노력을 들여 일함), <span>절약</span>(함부로 쓰지 않고 꼭 필요한 데에만 써서 아낌)하는<br> 마음가짐과 태도를 습관으로 가진 인재.<br>
                우아한형제들의 구성원들은 성실하게 일해 얻은 이익을 낭비하지 않고, 오늘의 씀씀이를 아껴 내일에<br> 대비하는 생활의 지혜를 몸소 실천합니다.<br>
                또, 아끼고 남긴 것을 사회적으로 더 좋은 일을 위해 쓸 수 있는 넉넉한 마음을 갖습니다.
            </p>
            <p><h2>배려와 협동</h2>
                <span>배려</span>(도와주거나 보살펴 주려고 마음을 씀)하고 <span>협동</span>(서로 마음과 힘을 하나로 합함)을 통해 
                성과를 만들어<br> 내는 인재. 우리는 작은 말과 행동이 주변에 미칠 영향에 대해 사려 깊게 생각하고 
                행동합니다. 자기 자신에<br> 대한 믿음과 사랑에서 출발해 동료에 대한 배려로 확장해 가는 것의 즐거움을
                며, 항상 유쾌하고 박력 있게<br> 생활함으로써 주변에 긍정적인 분위기를 전파합니다.   
            </p>
        </div>
    </div>
</body>
</html>